[
    [
        0,
        "DROITS DES FEMMES - Un vote et un Congrès historiques. Les parlementaires réunis à Versailles ce lundi 4 mars ont officiellement approuvé l’inscription du « droit à l’avortement » dans la Constitution. Un changement approuvé par 780 sur les 902 parlementaires qui ont pris part au vote. 72 députés et sénateurs se sont opposés et 50 se sont abstenus. La France devient ainsi le premier pays au monde à protéger de la sorte l’interruption volontaire de grossesse (IVG)."
    ],
    [
        1,
        "Tout au long de l’après-midi, après un discours de la présidente de l’Assemblée Nationale, Yaël Braun-Pivet, et du Premier ministre Gabriel Attal, les représentants des différents groupes politique se sont succédé à la tribune. Outre l’émotion des discours face à un « moment historique » et « fondamental », ce rendez-vous a aussi été l’occasion d’applaudir le combat de Gisèle Halimi, et le legs historique de Simone Veil, dont le fils Jean est arrivé à Versailles avec le chef du gouvernement."
    ],
    [
        2,
        "À la tribune, de nombreux élus et élues ont évoqué les attaques inquiétantes sur les droits des femmes en Hongrie, aux États-Unis ou encore récemment en Pologne, mais aussi le travail des associations féministes. Si des prises de paroles ont beaucoup été applaudies, celle de la députée RN Hélène Laporte a en revanche été huée. À gauche, on a notamment tenu à rappeler les rôles prépondérants de Mélanie Vogel (sénatrice EELV) et Mathilde Panot (députée LFI) pour aboutir à ce vote."
    ],
    [
        3,
        "Plusieurs centaines de partisans de la réforme ont assisté au vote grâce à une retransmission sur écran géant au Trocadéro, à Paris, à l’initiative de la mairie et de la Fondation des femmes. Un « scintillement spécial » de la Tour Eiffel était même prévu au moment du vote. Quelques centaines de manifestants anti-IVG étaient également rassemblés dans l’après-midi à l’appel de la Marche pour la Vie, dans une petite rue proche du château de Versailles."
    ],
    [
        4,
        "Absent du Congrès, Emmanuel Macron pourrait s’exprimer le 8 mars prochain, journée international des droits des femmes."
    ],
    [
        6,
        ""
    ],
    [
        7,
        ""
    ]
]